Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: Afghanistan, Azerbaijan, Bahrain, Bangladesh, Belarus, Botswana, Brunei Darussalam, China, Cuba, Democratic People's Republic of Korea, Egypt, Gambia, India, Indonesia, Iran (Islamic Republic of), Jordan, Kazakhstan, Kuwait, Kyrgyzstan, Libyan Arab Jamahiriya, Malaysia, Maldives, Morocco, Myanmar, Oman, Pakistan, Qatar, Russian Federation, Saudi Arabia, Sudan, Syrian Arab Republic, Tajikistan, Turkmenistan, United Arab Emirates, Uzbekistan, Venezuela (Bolivarian Republic of), Viet Nam, Yemen, Zimbabwe.
zh: 阿富汗、阿塞拜疆、巴林、孟加拉国、白俄罗斯、博茨瓦纳、文莱达鲁萨兰国、中国、古巴、朝鲜民主主义人民共和国、埃及、冈比亚、印度、印度尼西亚、伊朗伊斯兰共和国、约旦、哈萨克斯坦、科威特、吉尔吉斯斯坦、阿拉伯利比亚民众国、马来西亚、马尔代夫、摩洛哥、缅甸、阿曼、巴基斯坦、卡塔尔、俄罗斯联邦、沙特阿拉伯、苏丹、阿拉伯叙利亚共和国、塔吉克斯坦、土库曼斯坦、阿拉伯联合酋长国、乌兹别克斯坦、委内瑞拉玻利瓦尔共和国、越南、也门、津巴布韦

source: Algeria, Angola, Antigua and Barbuda, Bahamas, Barbados, Belize, Benin, Bhutan, Burkina Faso, Burundi, Cameroon, Cape Verde, Colombia, Côte d'Ivoire, Democratic Republic of the Congo, Djibouti, Eritrea, Ethiopia, Fiji, Ghana, Guinea, Guinea-Bissau, Guyana, Haiti, Iraq, Jamaica, Kenya, Lao People's Democratic Republic, Lesotho, Malawi, Mali, Mauritius, Mozambique, Namibia, Nepal, Niger, Nigeria, Panama, Philippines, Republic of Korea, Rwanda, Saint Lucia, Senegal, Singapore, Somalia, South Africa, Sri Lanka, Suriname, Thailand, Togo, Tonga, Trinidad and Tobago, Tunisia, Uganda, United Republic of Tanzania, Zambia.
zh: 阿尔及利亚、安哥拉、安提瓜和巴布达、巴哈马、巴巴多斯、伯利兹、贝宁、不丹、布基纳法索、布隆迪、喀麦隆、佛得角、哥伦比亚、科特迪瓦、刚果民主共和国、吉布提、厄立特里亚、埃塞俄比亚、斐济、加纳、几内亚、几内亚比绍、圭亚那、海地、伊拉克、牙买加、肯尼亚、老挝人民民主共和国、莱索托、马拉维、马里、毛里求斯、莫桑比克、纳米比亚、尼泊尔、尼日尔、尼日利亚、巴拿马、菲律宾、大韩民国、卢旺达、圣卢西亚、塞内加尔、新加坡、索马里、南非、斯里兰卡、苏里南、泰国、多哥、汤加、特立尼达和多巴哥、突尼斯、乌干达、坦桑尼亚联合共和国、赞比亚

source: Draft resolution V was adopted by 74 votes to 39, with 56 abstentions (resolution 60/174).
zh: 决议草案五以74票赞成、39票反对、56票弃权获得通过（第60/174号决议）。

source: The Acting President: I now call on those delegations who wish to speak in explanation of vote.
zh: 代理主席（以英语发言）：我现在请希望解释投票的代表团发言。

source: Mr. Ozawa (Japan): My delegation made a statement at the adoption of the resolution on the situation of human rights in the Democratic People's Republic of Korea in the Third Committee and thus does not wish to repeat what was said then, although we are disturbed by false allegations and unconstructive remarks made earlier by the representative of the Democratic People's Republic of Korea.
zh: 小泽先生（日本）（以英语发言）：我国代表团已在第三委员会通过关于朝鲜民主主义人民共和国人权状况的决议时发言，所以不想再重复那时已说过的话，尽管朝鲜民主主义人民共和国代表在早些时候的虚假指控和不具建设性的评论令我们不安。

source: We do wish, however, to state that Japan strongly hopes and requests that the Democratic People's Republic of Korea will take seriously the fact that the General Assembly has adopted the resolution and that it will fully cooperate with the United Nations system, including with the Special Rapporteur, Mr. Vitit Muntarbhorn.
zh: 但我们要指出的是，日本强烈希望并请求朝鲜民主主义人民共和国认真对待大会已通过决议这一事实并认真考虑与联合国系统，包括特别报告员威迪·蒙丹蓬先生进行通力合作。

source: Mr. Pham Hai Anh (Viet Nam): My delegation wishes to make the following statement in explanation of vote on resolution 60/173, entitled “Situation of human rights in the Democratic People's Republic of Korea”.
zh: 范海英先生（越南）（以英语发言）：我国代表团希望作以下发言，解释我们对题为“朝鲜民主主义人民共和国的人权状况”的第60/173号决议的投票。

source: My delegation voted against the resolution, since it shares the position of many delegations that do not endorse politicization, double standard and selectivity in the approach to human rights, or the use of country-specific resolutions to exert pressure, impose certain positions and interfere in the internal affairs of countries.
zh: 我国代表团对决议投了反对票，因为我国代表团赞同许多代表团的立场，即不赞成在对待人权上实行政治化、双重标准和选择性的做法，或利用针对具体国家的决议来施加压力、强加某些立场及干涉别国内部事务。

source: Viet Nam also shares the concern of a number of countries on the issue of abduction.
zh: 越南还赞同一些国家对绑架问题的关切。

source: Viet Nam's principled position is to reject all acts of abduction.
zh: 越南的原则立场是反对一切绑架行为。

source: The Acting President: The Assembly has thus concluded this stage of its consideration of sub-item (c) of agenda item 71.
zh: 代理主席（以英语发言）：大会就此结束本阶段对议程项目71分项目(c)的审议。

source: Report of the Third Committee (A/60/509/Add.4)
zh: 第三委员会的报告（A/60/509/Add.4）

source: The Acting President: May I take it that the Assembly wishes to take note of the report of the Third Committee in document A/60/509/Add.4?
zh: 代理主席（以英语发言）：我是否可以认为大会希望注意到文件A/60/509/Add.4所载的第三委员会的报告？

source: The Acting President: May I take it that it is the wish of the General Assembly to conclude its consideration of sub-item (d) of agenda item 71?
zh: 代理主席（以英语发言）：我是否可以认为大会希望结束对议程项目71分项目(d)的审议？

source: Report of the Third Committee (A/60/509/Add.5)
zh: 第三委员会的报告（A/60/509/Add.5）

source: The Acting President: May I take it that Assembly wishes to take note of the report of the Third Committee in document A/60/509/Add.5?
zh: 代理主席（以英语发言）：我是否可以认为大会希望注意到文件A/60/509/Add.5所载的第三委员会的报告？

source: The Acting President: May I take it that it is the wish of the General Assembly to conclude its consideration of sub-item (e) of agenda item 71?
zh: 代理主席（以英语发言）：我是否可以认为大会希望结束对议程项目71分项目(e)的审议？

source: Report of the Third Committee (A/60/510)
zh: 第三委员会的报告（A/60/510）

source: The Acting President: The Assembly has before it three draft resolutions recommended by the Third Committee in paragraph 21 of its report in document A/60/510, and one draft decision recommended by the Third Committee in paragraph 22 of the same report.
zh: 代理主席（以英语发言）：大会面前摆着第三委员会在其载于文件A/60/510的报告第21段中建议的三项决议草案和第三委员会在同一报告第22段中建议的一项决定草案。

source: We will now take decisions on draft resolutions I through III and on the draft decision.
zh: 我们现在就决议草案一至三和决定草案作出决定。

source: Draft resolution I is entitled “Strengthening the United Nations Crime Prevention and Criminal Justice Programme, in particular its technical cooperation capacity”.
zh: 决议草案一题为“加强联合国预防犯罪和刑事司法方案，特别是其技术合作能力”。

source: Draft resolution I was adopted (resolution 60/175).
zh: 决议草案一获得通过(第60/175号决议)。

source: The Acting President: Draft resolution II is entitled “United Nations African Institute for the Prevention of Crime and the Treatment of Offenders”.
zh: 代理主席（以英语发言）：决议草案二题为“联合国非洲预防犯罪和罪犯待遇研究所”。

source: Draft resolution II was adopted (resolution 60/176).
zh: 决议草案二获得通过(第60/176号决议)。

source: The Acting President: Draft resolution III is entitled “Follow-up to the Eleventh United Nations Congress on Crime Prevention and Criminal Justice”.
zh: 代理主席（以英语发言）：决议草案三题为“第十一届联合国预防犯罪和刑事司法大会的后续工作”。

source: Draft resolution III was adopted (resolution 60/177).
zh: 决议草案三获得通过(第60/177号决议)。

source: The Acting President: We now turn to the draft decision, entitled “Reports considered by the General Assembly in connection with the question of crime prevention and criminal justice”.
zh: 代理主席（以英语发言）：我们现在处理题为“大会所审议的有关预防犯罪和刑事司法问题的报告”的决定草案。

source: May I it that it is the wish of the General Assembly to adopt the draft decision recommended by the Third Committee in paragraph 22 of its report?
zh: 我是否可以认为大会希望通过第三委员会在其报告第22段中建议的决定草案？

source: The Acting President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 106?
zh: 代理主席（以英语发言）：我是否可以认为大会希望结束对议程项目106的审议？

source: Report of the Third Committee (A/60/511)
zh: 第三委员会的报告(A/60/511)

source: The Acting President: The Assembly has before it two draft resolutions recommended by the Third Committee in paragraph 15 of its report in document A/60/511.
zh: 代理主席（以英语发言）：大会面前摆着第三委员会在其载于文件A/60/511的报告第15段中建议的两项决议草案。

source: We will now take decisions on draft resolutions I and II.
zh: 我们现在就决议草案一和二作出决定。

source: Draft resolution I is entitled “International cooperation against the world drug problem”.
zh: 决议草案一题为“国际合作对付世界毒品问题”。

source: Draft resolution I was adopted (resolution 60/178).
zh: 决议草案一获得通过(第60/178号决议)。

source: The Acting President: Draft resolution II is entitled “Providing support to Afghanistan with a view to ensuring effective implementation of its Counter-Narcotic Implementation Plan”.
zh: 代理主席（以英语发言）：决议草案二题为“向阿富汗提供支助以确保有效实施其《禁毒执行计划》”。

source: Draft resolution II was adopted (resolution 60/179).
zh: 决议草案二获得通过(第60/179号决议)。

source: The Acting President: May I take it that it is the wish of the General Assembly to conclude its consideration of agenda item 107?
zh: 代理主席（以英语发言）：我是否可以认为大会希望结束对议程项目107的审议？

source: Agenda item 116 (continued)
zh: 议程项目的116（续）

source: Report of the Third Committee (A/60/512)
zh: 第三委员会的报告(A/60/512)

source: The Acting President: The Assembly has before it two draft decisions recommended by the Third Committee in paragraph 6 of its report in document A/60/512.
zh: 代理主席（以英语发言）：大会面前摆着第三委员会在其载于文件A/60/512的报告第6段中建议的两项决定草案。

source: We will now take decisions on draft decisions I and II.
zh: 我们现在就决定草案一和二作出决定。

source: The Third Committee adopted draft decision I, entitled “Programme of work of the Third Committee for the sixty-first session of the General Assembly”.
zh: 第三委员会未经表决通过了题为“大会第六十一届会议第三委员会工作方案”的决定草案一。

source: The Acting President: Draft decision II is entitled “Rotation of the post of Rapporteur of the Third Committee”.
zh: 代理主席（以英语发言）：决定草案二题为“第三委员会报告员一职的轮任安排”。

source: May I take it that it is the wish of the Assembly to adopt draft decision II?
zh: 我是否可以认为大会希望通过决定草案二？

source: The Acting President: The General Assembly has thus concluded this stage of its consideration of agenda item 116.
zh: 代理主席（以英语发言）：大会就此结束本阶段对议程项目116的审议。

source: I call on the representative of the Democratic People's Republic of Korea, who wishes to speak in exercise of the right of reply.
zh: 我请希望行使答辩权的朝鲜民主主义人民共和国代表发言。

source: Mr. Sin Song Chol (Democratic People's Republic of Korea): With regard to the statement delivered by the representative of Japan, my delegation thinks that, instead of seeking support for something which has already been settled and wasting time on that, it would be more appropriate for the Japanese Government and the Japanese delegation here in this room to seek more comprehension and more understanding on the subject that is outstanding between the two countries.
zh: Sin Song Chol先生（朝鲜民主主义人民共和国）（以英语发言）：关于日本代表所作的发言，我国代表团认为，日本政府和在会议室这里的日本代表团应在两国之间悬而未决的主题上寻求更多理解和谅解，而不是为已经解决的某件事情寻求支持并在这方面浪费时间，那将更为妥当。

source: In the statement made by my delegation, stress was put on the facts surrounding the abduction of Japanese-Korean citizens by some Japanese non-governmental organizations in the border area between China and the Democratic People's Republic of Korea.
zh: 在我国代表团所作的发言中，重点放在了围绕日裔朝鲜公民在中国和朝鲜民主主义人民共和国的边境地区被一些日本非政府组织绑架的事实。

source: There were more than a few such facts mentioned in my delegation's statement.
zh: 在我国代表团的发言中提到了许多这样的事实。

source: That is why we would like to urge the Japanese Government to acknowledge its past crimes very sincerely, to cease and never repeat the crimes that its nationals are committing on the border between my country and China, and fully to comply with the Pyongyang Declaration adopted during Mr. Koizumi's visit to Pyongyang.
zh: 因此，我们要敦促日本政府非常诚恳地承认其过去的罪行，停止并且永不再犯其国民在我国和中国之间的边界上正在犯的罪行，并充分遵守在小泉先生访问平壤期间所通过的《平壤宣言》。

source: I think that would be the only way for both countries to have the rapprochement that is quite needed, called for and required by both peoples.
zh: 我认为，这是两国和解的唯一途径，这种和解是非常需要的，是两国人民所要求的。

source: The Acting President: The General Assembly has thus concluded its consideration of all of the reports of the Third Committee before it.
zh: 代理主席（以英语发言）：大会就此结束对其面前的第三委员会所有报告的审议。

source: I give the floor to the representative of Guinea-Bissau on a point of order.
zh: 我请几内亚比绍代表就程序问题发言。

source: Mr. Cabral (Guinea-Bissau): I heard you say, Madam, that we have just concluded our consideration of all of the reports of the Third Committee.
zh: 卡布拉尔先生（几内亚比绍）（以英语发言）：主席女士，我听到你说，我们刚刚结束了对第三委员会所有报告的审议。

source: What about those with budgetary implications?
zh: 那些涉及预算问题的报告怎么办？

source: The Acting President: I thought that it had been made clear earlier that all those with budgetary implications will be considered after the Fifth Committee has finalized its work.
zh: 代理主席（以英语发言）：我认为，早些时候已经说清楚了，所有涉及预算问题的报告将在第五委员会完成其工作后审议。

source: The Assembly has concluded the reports of the Third Committee that were before it today.
zh: 大会就此结束对今天摆在其面前的第三委员会报告的审议。

source: 3-7 October 2005
zh: 2005年10月3日至7日

source: FOR THE YEAR ENDED 31 DECEMBER 2004∗
zh: 审计委员会关于联合国难民事务高级专员 经管的自愿基金2004年12月31日 终了年度财务报表的报告 *

source: Report of the Board of Auditors
zh: 第一章 审计委员会的报告

source: The Board of Auditors has audited the financial statements of the voluntary funds administered by the United Nations High Commissioner for Refugees for the period from 1 January to 31 December 2004, in accordance with General Assembly resolution 74 (I) of 7 December 1946.
zh: 1. 审计委员会根据大会1946年12月7日第74 (I)号决议的规定，审计了联合国难民事务高级专员经管的自愿基金2004年1月1日至12月31日期间的财务报表。

source: These standards require that the Board plan and perform the audit to obtain reasonable assurance as to whether the financial statements are free of material misstatement.
zh: 按照这些审计标准，委员会须制定审计计划和进行审计，以便在判断这些财务报表是否存在重大误报方面有合理的把握。

source: The audit was conducted primarily to enable the Board to form an opinion as to whether the expenditures recorded in the financial statements for the period from 1 January to 31 December 2004 had been incurred for the purposes approved by the Executive Committee; whether income and expenditures were properly classified and recorded in accordance with the Financial Regulations and Rules; and whether the financial statements of the voluntary funds administered by the High Commissioner for Refugees presented fairly the financial position as at 31 December 2004, and the results of operations for the period then ended.
zh: 2. 之所以进行审计，是为了使委员会能就以下各项内容提出审计意见：2004年1月1日至12月31日期间财务报表中记录的支出是否用于执行委员会核可的目的；是否依照《财务条例和细则》对收支进行了适当分类和记录；以及难民事务高级专员经管的自愿基金财务报表是否公允地列报了2004年12月31日的财务状况，以及此日终了期间的经营结果。

source: The audit included a general review of financial systems and internal controls and a test examination of the accounting records and other supporting evidence to the extent that the Board considered necessary to form an opinion on the financial statements.
zh: 审计工作包括对财务制度和内部控制措施进行一般审查，并包括在必要时抽查会计账目和其他证明材料，以便委员会对财务报表形成意见。

source: In addition to the audit of the accounts and financial transactions, the Board carried out reviews under United Nations financial regulation 7.5 and article 11.4 of the Financial Rules for voluntary funds administered by the High Commissioner for Refugees, principally on the management of international protection and results-based management.
zh: 3. 除了审计账目和财务事项外，审计委员会还按照联合国财务条例7.5和财务细则11.4, 对难民事务高级专员经管的自愿基金进行审查，主要涉及国际保护的管理以及成果管理制。

source: The audit was carried out at the headquarters of the Office of the United Nations High Commissioner for Refugees (UNHCR) at Geneva and at its offices in Angola, Eritrea, Ethiopia, Namibia, the Russian Federation and the United States of America (New York) for the same period.
zh: 同期的审计工作分别在联合国难民事务高级专员办事处 (难民专员办事处)日内瓦总部及其设在安哥拉、厄立特里亚、埃塞俄比亚、纳米比亚、俄罗斯联邦和美利坚合众国(纽约)的办事处进行。

source: The General Assembly also requested the Board to follow up on previous recommendations and to report to it accordingly.
zh: 4. 大会还请委员会落实以前的建议，并就此向大会提交报告。

source: These matters are addressed in paragraphs 8 to 11 below.
zh: 下文第8至11段谈到了这些事项。

source: The Board continued its practice of reporting the results of specific audits through management letters containing audit findings and recommendations to the Administration.
zh: 5. 委员会继续依循惯例，以提交列有审计结果与建议的管理信件的形式，向行政部门报告各项审计的结果。

source: This practice allowed an ongoing dialogue with the Administration.
zh: 这种做法有助于不断与行政部门进行对话。

source: The present report covers matters that, in the opinion of the Board, should be brought to the attention of the General Assembly.
zh: 6. 本报告列有审计委员会认为应提请大会注意的事项。

source: The Board's observations and conclusions were discussed with the Administration, whose views have been appropriately reflected in the report.
zh: 审计委员会的意见和结论已同行政部门讨论过，报告适当反映了行政部门的看法。

source: A summary of the Board's main recommendations is contained in paragraph 12 below.
zh: 7. 下文第12段摘述了审计委员会的主要建议。

source: Its detailed findings are discussed in paragraphs 14 to 276.
zh: 第14段至276段讨论了详细的审计结果。

source: Year ended 31 December 2002 (A/57/5/Add.5) and previous years
zh: 2002年12月31日终了年度(A/57/5/Add.5)及以前各年度

source: UNHCR had yet to implement a recommendation dating back to 1996 on non-expendable property.
zh: 8. 难民专员办事处尚未执行早在1996年提出的关于非消耗性财产的一项建议。

source: For the year ended 31 December 2002, 9 of the 34 recommendations were still under implementation as at March 2005, and of these 9, three were reiterated in the 2003 report. Five of these 9 recommendations related to the implementation of the human resources data-processing module or involved the United Nations Secretariat.
zh: 9. 就2002年12月31日终了年度而言，截至2005年3月，34项建议中有9项仍在执行之中，其中有3项建议在2003年的报告中再次提出，有5项涉及人力资源数据处理单元的实施或涉及联合国秘书处。

source: The comments of the Board have been summarized in annex II to the present chapter.
zh: 本章附件二摘要说明了审计委员会的评论意见。

source: Year ended 31 December 2003 (A/58/5/Add.5)
zh: 2003年12月31日终了年度(A/58/5/Add.5)

source: For the year ended 31 December 2003, of a total of 43 recommendations, 14 (32 per cent) had been implemented by May 2005, 27 (63 per cent) were under implementation and 2 (5 per cent) remained unimplemented.
zh: 10. 就2003年12月31日终了年度而言，截至2005年5月，总共43项建议中有14项(32%)已获执行，27项(63%)仍在执行之中，2项(5%)未获执行。

source: The comments of the Board have been summarized in annex I to the present chapter.
zh: 本章附件一摘要说明了审计委员会的评论意见。

source: The Board has reiterated previous recommendations that have not yet been fully implemented (see paras.
zh: 11. 委员会重新提出(第20、93和251段)以往提出但尚未充分执行的建议。

source: 20, 93 and 251). The Board invites the Administration to assign specific responsibility and establish an achievable time frame to implement them, as requested by the General Assembly in paragraph 8 of its resolution A/59/264.
zh: 委员会请行政部门按照大会第59/264号决议第8段的要求，为执行这些建议指派专人负责并设定可行的时限。

source: (a) Fund end-of-service and post-retirement benefit liabilities (para. 53);
zh: (a) 为服务终了福利和退休后福利负债拨备资金(第53段)；

source: (b) Adopt written guidelines for posting expenditures funded under the contribution from the United Nations regular budget (para. 58);
zh: (b) 为联合国经常预算供资的各项支出过账制定书面准则(第58段)；

source: (c) Update its memorandum of understanding with United Nations Development Programme (UNDP) in order to manage the procedure for the payment of advances (para. 69);
zh: (c) 更新它同联合国开发计划署(开发计划署)的谅解备忘录，以管理预付款的支付程序(第69段)；

source: (d) Review the accounting for advances to UNDP (para. 71);
zh: (d) 审查给开发计划署的预付款账目(第71段)；

source: (e) Segregate funds received from the Iraq Trust Fund, and maintain as soon as possible a separate ledger (para. 87);
zh: (e) 将从伊拉克信托基金收到的资金单列一类，尽快单设一个分类账户(第87段)；

source: (f) Implement a full segregation of duties on investment and cash-management decisions (para. 89);
zh: (f) 将投资决定与现金管理决定的职责完全分开(第89段)；

source: (g) Continue to improve its assets management and annual inventory checks (para. 102);
zh: (g) 继续改进资产管理和年度库存盘点(第102段)；

source: (h) Terminate the recruitment of short-term staff through implementing partners, in order to comply with its instructions on staff employment (para. 129);
zh: (h) 审查项目人员安排问题并印发一项指示，以确保遵守时间表(第129段)；

source: (i) Contact other United Nations publication services, to benchmark against their experience and solutions in the marketing and distribution of publications (para. 170);
zh: (i) 同联合国其他出版部门联系，以参照它们在推销和分发出版物方面的经验及办法(第170段)；

source: (j) Streamline the relations between Headquarters and protection field operations (para. 178);
zh: (j) 理顺总部与外地保护行动之间关系(第178段)；

source: (k) Review its succession planning for highly specialized legal positions (para. 180);
zh: (k) 审查其专业程度较高的职位的继任规划(第180段)；

source: (l) Establish a roster of potential legal and protection policy consultants (para. 182);
zh: (l) 编制法律和保护政策顾问备用名册(第182段)；

source: (m) Consider the publication of a consolidated report on protection (para. 188);
zh: (m) 考虑出版一份保护问题综合报告(第188段)；

source: (n) Review resettlement resources or objectives, with a view to align available means and operational needs (para. 191);
zh: (n) 审查安置经费或目标，以便按活动需求分配资源(第191段)；

source: (o) Implement the June 2004 resettlement anti-fraud plan of action (para. 197);
zh: (o) 执行2004年6月关于在安置工作中打击舞弊的行动计划(第197段)；

source: (p) Harmonize definitions and terms used for results-based management within its organization, in line with United Nations system practices (para. 214);
zh: (p) 在组织内按照联合国系统的惯例统一成果管理制有关定义和术语(第214段)；

source: (q) Include in its work plans specific, measurable, achievable, relevant and time-bound objectives and indicators (para. 235);
zh: (q) 在工作计划中纳入具体、可计量、可实现、相关并有时限的目标和指标(第235段)；

source: (r) Improve staff awareness regarding information and communication technology anti-fraud policies (para. 247);
zh: (r) 提高工作人员对信息和通信技术反舞弊政策的意识(第247段)；

source: (s) Review the compliance of field office management with instructions (paras. 253, 255, 257, 259, 261 and 265);
zh: (s) 审查外地办事处管理人员遵行有关指示的情况(第253、255、257、259、261和265段)；

source: (t) Review annually the New York Office's activities, outputs and plans (para.
zh: (t) 对纽约办事处的活动、产出及计划每年进行一次审查(第273段)。

source: The Board's other recommendations appear in paragraphs 35, 38, 58, 74, 77, 79, 81, 83, 91, 97, 122, 139, 147, 150, 156, 163, 166, 168, 172, 175, 178, 182, 186, 188, 195, 201, 203, 208, 211, 216, 224, 238, 242, 245, 249 and 268.
zh: 13. 委员会的其他建议列于第35、38、58、74、77、79、81、83、91、97、122、139、147、150、156、163、166、168、172、175、178、182、186、188、195、201、203、208、211、216、224、238、242、245、249和268段。

source: Biennial cycle
zh: 两年制预算周期

source: The Advisory Committee on Administrative and Budgetary Questions has concurred again (see A/AC.96/992/Add.2) with the past recommendation of the General Assembly, reiterated by the Joint Inspection Unit, that UNHCR should modify its programme budget and external audit cycles from annual to biennial, in alignment with the United Nations regular budget (see JIU/REP/2004/4, recommendation 3, to which UNHCR agreed to in its report of 14 February 2005).
zh: 14. 行政和预算问题咨询委员会再次赞同(见A/AC.96/992/Add.2)大会以往提出并经联合检查组重申过的一项建议：难民专员办事处应依照联合国经常预算的做法，将其方案预算以及外部审计周期从一年改为两年(见JIU/REP/2004/4,建议3,难民专员办事处2005年2月14日报告表示同意)。

source: By June 2005, UNHCR was actively following up on this matter with the Member States.
zh: 截至2005年6月，难民专员办事处为落实这一事项积极地做会员国的工作。

source: In its resolution 58/253 of 22 December 2003, the General Assembly recalled paragraph 20 of the statute of the Office of the High Commissioner (“The Office of the High Commissioner shall be financed under the budget of the United Nations”) and called for its application.
zh: 15. 大会2003年12月22日第58/153号决议回顾《高级专员办事处规程》第二十条(“高级专员办事处经费应在联合国预算内支取”)并呼吁适用该条的规定。

source: In 2003, the United Nations regular budget met 39.5 per cent of management and administration costs and 13 per cent of programme support costs.
zh: 2004年出现了不增反减的情况，当时联合国经常预算支付“管理和行政费用”的37%以及“方案支助费用”的8%(参见财务报表说明5)。

source: The management and administration costs cover the organizational units, whose primary function is the maintenance of the identity, direction, welfare and security of UNHCR staff, including the units that carry out the functions of executive direction, organizational policy and evaluation, external relations, information and administration. In 2004, there was a reversal in the effort, due to an increase of UNHCR programme expenditures, with figures amounting respectively to 37 per cent (instead of 39.5 per cent) and 8 per cent, instead of 13 per cent (as per note 5 to the financial statements).
zh: 管理和行政费用涵盖基本功能为维护难民专员办事处工作人员特性、方向、福利及安全的组织单位，包括履行行政指导、组织政策和评估、外部关系、信息及行政职能的单位，而2003年，上述两个数字都有下降，分别从39.5%降至37%，从13%降至8%。

source: UNHCR agreed with the Secretariat that the gradual increase should continue until paragraph 20 of the statute is fully implemented.
zh: 难民专员办事处同意秘书处的意见，即应逐步增加联合国预算的供资数额，直至完全落实规程第20条的要求。

source: Governance
zh: 施 政
